[
  {
    "id": "chi-siamo",
    "title": "Chi siamo",
    "text": "Fondata nel 2004 a Fulgatore (Trapani), nel cuore della Sicilia occidentale, Zeus Viaggi nasce dalla passione per i viaggi e l’ospitalità. Dalla nostra posizione strategica, ideale per collegamenti con Palermo, Catania, Marsala, San Vito Lo Capo ed Erice, offriamo servizi di noleggio autobus, minivan e auto con conducente (NCC) in tutta la Sicilia e in Italia. Siamo un team di autisti professionisti e multilingue, specializzati in transfer, tour turistici e spostamenti privati, accomunati dall’obiettivo di garantire puntualità, sicurezza e un’esperienza di viaggio piacevole e rilassante",
    "image": "interni.JPG"
  },
  {
    "id": "servizi",
    "title": "I nostri servizi",
    "text": "Offriamo un’ampia gamma di servizi di trasporto con conducente in Sicilia e in tutta Italia: transfer da e per aeroporti, porti e stazioni (Trapani, Palermo, Catania), tour turistici personalizzati alla scoperta delle meraviglie della Sicilia, servizi per eventi e cerimonie come matrimoni e congressi, trasporti aziendali per meeting ed eventi e servizi NCC dedicati a ospiti d’affari. Il nostro <a href='/noleggio-bus-trapani'>noleggio autobus, pullman, minivan e auto con conducente</a> è disponibile per gruppi di ogni dimensione. Ogni servizio è curato nei minimi dettagli per garantire comfort, discrezione e puntualità, valori distintivi che caratterizzano Zeus Viaggi dal 2004",
    "image": "IMG_2803.jpeg"
  },
  {
    "id": "flotta",
    "title": "Flotta",
    "text": "Mettiamo a disposizione una flotta moderna e versatile per ogni esigenza di trasporto: auto di rappresentanza per servizi NCC e transfer privati, minivan e minibus per piccoli gruppi o famiglie, autobus e pullman da 19, 35 e 55 posti perfetti per gite turistiche, escursioni in Sicilia, viaggi scolastici, eventi aziendali e cerimonie. Ogni mezzo è climatizzato, sanificato e dotato dei comfort più moderni per offrire un servizio di noleggio autobus sicuro, confortevole e affidabile in tutta la provincia di Trapani",
    "image": "IMG_2797.jpeg"
  }
]
